<div class="main-page-utp">
    <div class="main-page-slider"></div>
    <div class="container">
        <div class="main-page-utp__content text-center row">
            <h1 class="main-page-utp__heading ">Единая торговая площадка Республики Башкортостан</h1>
            <p class="main-page-utp__description">
                Многофункциональная система электронной торговли, позволяющая проводить торгово-закупочные процедуры в сети Интернет в соответствии с Федеральным законом №223-ФЗ. На портале ЭТП Единая торговая площадка Республики Башкортостан проводятся такие торговые процедуры как аукцион (аукцион на понижение, либо повышение цены), конкурс, запрос котировок цен и запрос предложений в электронной форме, редукцион. На нашей площадке можно заказать электронно-цифровую подпись (ЭЦП). ЭЦП необходима для аккредитации на электронной торговой площадке, а также для заключение контрактов на поставку товаров и оказание услуг.
            </p>
            <a href="" class="main-page-utp__btn btn etp-btn">Зарегистрироваться</a>
        </div>
    </div>
</div>