<p class="rate-content__description">
    Для Клиентов электронной торговой площадки «Единая торговая площадка Республики Башкортостан» (далее - ЭТП), намеренных участвовать в электронных процедурах, проводимых на ЭТП в секторе «Бизнес», в статусе Участник.
</p>
<ul class="etp-list">
    <li class="etp-list__item"><i class="fa fa-check-circle-o" aria-hidden="true"></i> 1. Плата за предоставление пакета организационных, технических и правовых услуг, направленных на проведение на электронной торговой площадке «Единая торговая площадка Республики Башкортостан» электронных процедур закупки/продажи товаров, работ, услуг - <b>0 рублей.</b></li>
    <li class="etp-list__item"><i class="fa fa-check-circle-o" aria-hidden="true"></i> 2. Срок предоставления пакета услуг - <b>не ограничен.</b></li>
    <li class="etp-list__item"><i class="fa fa-check-circle-o" aria-hidden="true"></i> 3. В случае признания Участника Победителем электронной процедуры, или если в случаях, установленных Правилами работы ЭТП и/или документом Организатора, регулирующим процедуры закупки/продажи товаров, работ, услуг, к Участнику перейдет право на заключение договора или Участник электронной процедуры окажется единственным Участником электронной процедуры (фиксируется в соответствующем протоколе электронной процедуры), такой Участник, работающий по тарифному плану «Бизнес участник базовый», <b>оплачивает предоставленные Оператором услуги по участию в электронной процедуре, проводимой на ЭТП «Единая торговая площадка Республики Башкортостан» в размере:</b></li>
</ul>
<table class="table table-striped table-hover etp-table">
    <thead>
        <tr>
            <th>Размер начальной минимальной/максимальной цены договора (лота) электронной процедуры</th>
            <th>Стоимость предоставленных услуг Оператора от начальной максимальной или минимальной цены договора (лота) электронной процедуры</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>до 200 000</td>
            <td>бесплатно</td>
        </tr>
        <tr>
            <td>от 200 000 до 10 000 000</td>
            <td>0.8%</td>
        </tr>
        <tr>
            <td>от 10 000 000 до 30 000 000</td>
            <td>0.7%</td>
        </tr>
        <tr>
            <td>свыше 30 000 000</td>
            <td>0.5%</td>
        </tr>
    </tbody>
</table>
<ul class="etp-list">
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 4. В случае объявления начальной (максимальной) цены электронной процедуры в валюте иностранного государства (доллар, евро), стоимость услуг Оператора за участие в такой электронной процедуре определяется в соответствии с выбранным тарифным планом работы на ЭТП, рассчитывается в рублях по курсу ЦБ РФ на дату подведения итогов электронной процедуры (публикации на ЭТП соответствующего протокола электронной процедуры).
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 5. В случае проведения электронных процедур на понижение цены стоимость предоставленных услуг Оператора <b>рассчитывается от начальной максимальной цены договора (лота)</b> по итогам проведения электронной процедуры.
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 6. В случае проведения аукциона в электронной форме на повышение цены стоимость предоставленных услуг Оператора <b>рассчитывается исключительно от максимальной цены договора (лота)</b> по итогам проведения электронной процедуры.
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 7. Оплата предоставленных Оператором услуг по участию в электронной процедуре, проводимой на ЭТП «Единая торговая площадка Республики Башкортостан» производится <b>независимо от того, впоследствии заключен или не заключен договор с Организатором.</b> Оператор не несет ответственности за процедуру заключения (не заключения, по каким либо основаниям) договора между Организатором и Участником на основании проведенных на ЭТП электронных процедур; за взаимное исполнение сторонами условий договора, заключенного на основании проведенных на ЭТП электронных процедур.
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 8. Если Клиент работает на ЭТП по нескольким тарифным планам из линейки «Базовый», Клиент оплачивает предоставленные Оператором услуги по участию в электронной процедуре, проводимой на ЭТП «Единая торговая площадка Республики Башкортостан» в размере соответствующему каждому тарифному плану работы. Клиент представляет необходимые документы и сведения для работы по другому тарифному плану из линейки «Базовый», не представленные им на электронную торговую площадку «Единая торговая площадка Республики Башкортостан» ранее. Клиент работает по каждому тарифному плану из линейки «Базовый» согласно соответствующему документу, регулирующими процедуры закупки/продажи товаров, работ, услуг (например, Правила работы ЭТП (коммерческий заказ), Единый отраслевой стандарт закупок ГК «Росатом», Положение о закупке Клиента).
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 9. Тарифный план «Бизнес участник базовый» может быть изменен 1 раз в течение календарного года, но только при условии погашения всех задолженностей по платежам перед Оператором по ранее действовавшему тарифу.
    </li>
</ul>