<p class="rate-content__description">
    Для Клиентов электронной торговой площадки «Единая торговая площадка Республики Башкортостан» (далее - ЭТП), намеренных участвовать в электронных процедурах, проводимых на ЭТП в секторе «Бизнес», в статусе Организатор.
</p>
<ul class="etp-list" >
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 1. Плата за предоставление пакета организационных, технических и правовых услуг, направленных на создание и проведение на электронной торговой площадке «Единая торговая площадка Республики Башкортостан» электронных процедур - <b>9 000 (Девять тысяч) рублей, включая НДС 18 %, за один календарный год.</b>
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 2. <b>Срок предоставления пакета услуг - в течение действия Договора Организатора с Оператором</b> на оказание услуг по созданию и проведению электронных процедур закупки/продажи товаров, работ, услуг на электронной торговой площадке «Единая торговая площадка Республики Башкортостан»
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> . Клиент работает по каждой конкретной электронной процедуре согласно соответствующему документу, регулирующему процедуры закупки/продажи товаров, работ, услуг.
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 4.Если Клиент желает создавать и проводить электронные процедуры на ЭТП в соответствии с несколькими документами, регулирующими процедуры закупки/продажи товаров, работ, услуг (например, Правила работы ЭТП (коммерческий заказ), Единый отраслевой стандарт закупок ГК «Росатом», Положение о закупке Клиента), Клиент представляет необходимые документы и сведения для работы, не представленные им на электронную торговую площадку «aЕдиная торговая площадка Республики Башкортостан» ранее.
    </li>
</ul>