<p class="rate-content__description">
    Для Клиентов электронной торговой площадки «Единая торговая площадка Республики Башкортостан» (далее - ЭТП), намеренных участвовать в электронных процедурах, проводимых на ЭТП в секторе «Бизнес», в статусе Участник.
</p>
<ul class="etp-list">
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 1. Абонентская	плата	за	предоставление	пакета	организационных,	технических	и правовых услуг, направленных на проведение на электронной торговой площадке «Единая торговая площадка Республики Башкортостан»	электронных	процедур	закупки/продажи товаров,	работ,	услуг - 22 000 рублей, включая НДС 18%. <b>Срок предоставления пакета услуг - 3 месяца.</b>
    </li>
</ul>
<table class="table table-striped table-hover etp-table">
    <thead>
        <tr>
            <th>
                Абонентская плата включая НДС 18%
            </th>
            <th>
                Срок предоставления пакета услуг
            </th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>
                22 000 рублей
            </td>
            <td>
                3 месяца
            </td>
        </tr>
        <tr>
            <td>
                38 000 рублей
            </td>
            <td>
                6 месяцев
            </td>
        </tr>
        <tr>
            <td>
                55 000 рублей
            </td>
            <td>
                12 месяцев
            </td>
        </tr>
    </tbody>
</table>
<ul class="etp-list">
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 2. В случае признания Участника Победителем электронной процедуры, или если в случаях, установленных Правилами работы ЭТП и/или документом Организатора, регулирующим процедуры закупки/продажи товаров, работ, услуг, к Участнику перейдет право на заключение договора или Участник электронной процедуры окажется единственным Участником	электронной процедуры (фиксируется в соответствующем протоколе электронной процедуры), такой Участник, работающий по тарифному плану «Бизнес участник абонемент», <b>не оплачивает предоставленные Оператором услуги по участию в электронной процедуре, проводимой на ЭТП «Единая торговая площадка Республики Башкортостан».</b>
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 3. В случае смены прежнего тарифного плана на тарифный план «Бизнес участник абонемент» Клиент обязан <b>погасить все задолженности по платежам перед Оператором по ранее действовавшему тарифу.</b>
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 4.В случае смены Клиентом тарифного плана «Бизнес участник абонемент» на другой тарифный план или в случае отказа Клиента работать по тарифному плану «Бизнес участник абонемент», оплаченная Клиентом абонентская плата <b>не возвращается,</b> независимо от срока работы Клиента по данному тарифному плану.
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 5. Если Клиент, работающий на ЭТП на тарифном плане из линейки «Абонемент», по истечении срока действия тарифа не продлевает действие пакета услуг, Клиент автоматически переходит на соответствующий тарифный план из линейки «Базовый» и оплачивает все оказанные Оператором услуги в соответствии с тарифным планом из линейки.
    </li>
    <li class="etp-list__item">
        <i class="fa fa-check-circle-o" aria-hidden="true"></i> 6. Если Клиент желает работать на ЭТП по нескольким тарифным планам из линейки «Абонемент», абонентская плата оплачивается  <b>только 1 раз.</b> Клиент представляет необходимые документы и сведения для работы по другому тарифному плану из линейки «Абонемент», не представленные им на электронную торговую площадку «Единая торговая площадка Республики Башкортостан» ранее. Клиент работает по каждому тарифному плану из линейки «Абонемент» согласно соответствующему документу, регулирующими процедуры закупки/продажи товаров, работ, услуг (например, Правила работы ЭТП (коммерческий заказ), Единый отраслевой стандарт закупок ГК «Росатом», Положение о закупке Клиента).
    </li>
</ul>